<p>Здравствуйте.</p>
<p>Сегодня общались с вами по вопросу сотрудничества. Как обещала, отправляю Вам самое краткое описание услуг и товаров, которые мы предлагаем, и коротко инфо о нашей компании.</p>
<p><strong>Мы делаем :</strong> </p>
<p>-  <a href="http://www.apelburg.ru/podarochnye-nabory-s-logotipom/" target="_blank">хорошие бизнес-сувениры</a> и <a href="http://apelburg.ru/?page=catalog&amp;vid=vip_super&amp;cat=15&amp;num_page=4" target="_blank">дорогие подарки</a> с <a href="http://www.apelburg.ru/portfolio/" target="_blank">логотипом Вашей компании</a>; </p>
<p>-  умеем <a href="http://apelburg.ru/?page=print_logotip" target="_blank">печатать логотип</a> практически на любом сувенире - свой цех печати;</p>
<p>-  напечатаем буклеты, календари, брошюры;</p>
<p>-  подберем <a href="http://www.apelburg.ru/upakovka-podarkov-s-logotipom/" target="_blank">упаковку</a> для Ваших подарков;</p>
<p>-  сделаем <a href="http://apelburg.ru/?page=zakaz" target="_blank">уникальный сувенир на заказ</a>.</p>
<p>- шьем одежду на заказ (свое швейное производство)</p>
<p> </p>
<p> </p>
<p><strong>Территория работы :</strong> </p>
<p>Главный офис - Санкт-Петербург </p>
<p>Доп офис - Москва<br />
  Работа со всеми регионами РФ через ТК. </p>
<p><strong>Наша команда :</strong> </p>
<p>Люди, которые стремятся работать быстро, качественно и надежно.<br />
  Все с опытом работы не менее 5-х лет в сфере сувенирной продукции.<br />
  Только с высшим образованием.<br />
  Штат - более 30 человек.<br />
  На рынке - более 10 лет. </p>
<p><strong>Наши клиенты :</strong> </p>
<p>С-З Сбербанк РФ, Банк &quot;Санкт-Петербург&quot;, порт &quot;Усть-Луга&quot;,медиа-холдинг &quot;Дорожное Радио&quot;, &quot;Плитонит&quot;, &quot;СевЗапЭлектроСетьСтрой&quot;, &quot;Газпромбанк&quot;, &quot;СевЗапИнвестПромБанк&quot;, &quot;РЖД&quot;  и другие компании.<br />
  Рекомендации о работе с нами Вы можете получить в отделе маркетинга наших партнеров. </p>
<p>Готова начать работу с Вами  и ответить на интересующие вопросы по почте или по телефону + 7 800 250 70 12</p>
<p>Спасибо Вам за терпение и время, потраченное на прочтение моего сообщения. Надеюсь, недаром!</p>
<p>Подробнее тут: <a href="http://www.apelburg.ru/static/o_kompanii/" target="_blank">www.apelburg.ru</a></p>
<br />
[MANAGER_DATA]
<br />
<br />
<img src="/os/skins/images/img_design/header_logo_for_mail.jpg">